export const Help = () => {
    return (
        <div className="help-container">
            <h2 className="bold purple">تسک تاپ چیست؟</h2>
            <p className="fw-300 mt-10 fs-14 w-75">
                با استفاده از <span className="purple fw-800">تسک تاپ </span> 
                میتوانید برنامه ریزی های دقیق با مشخص کردن ساعت شروع و پایان, ریز تسک ها و شخصی سازی های دیگر انجام دهید. شما قادر به برنامه ریزی برای سه روز بعد خود هستید و میتوانید تسک های خود را برای به یاد داشتن ذخیره کنید یا تایمر کنید. 
                با نمودار ها میتوانید عملکرد خود را آنالیز کنید و آن را بهبود دهید.
            </p>

            <h2 className="bold purple mt-50">چگونه تسک ایجاد کنیم؟</h2>
            <p className="fw-300 mt-10 fs-14 w-75">
                در ابتدا روی دکمه ایجاد تسک کلیک کنید.
            </p>
            <p className="fw-300 mt-10 fs-14 w-75">
                صفحه ای باز میشود که باید مشخصات آن را بطور دقیق وارد کنید و سپس روزی که میخواهید تسک در آن ذخیره شود انتخاب کنید و دکمه ثبت را بزنید.
            </p>

            <h2 className="bold purple mt-50">تایمر کردن تسک</h2>
            <p className="fw-300 mt-10 fs-14 w-75">
                وقتی تسکی را تایمر میکنید در زمان انتخاب شده هشداری برای انجام آن دریافت میکنید. برای تایمر کردن روی سه نقطه تسک کلیک کنید و گزینه تایمر انتخاب کنید. ساعت دلخواه را انتخاب کرده و ان را اعمال کنید.
            </p>

            <h2 className="bold purple mt-50">سیو کردن تسک</h2>
            <p className="fw-300 mt-10 fs-14 w-75">
                سیو کردن تسک میتواند به جلوگیری از فراموش کردن آن تسک کمک کند. برای سیو کردن تسک مراحل تایمر را اجرا کنید ولی بجای تایمر بر روی گزینه ذخیره کلیک کنید. همچنین میتوانید آن هارا حذف کنید.
            </p>

            <div className="w-100 d-flex column ai-center">
            
            <h4 className="gray mt-60 fw-300 fs-12">Made By Amirali Ayare</h4>
            </div>

        </div>
    )
}