export const Quets = [
    {
        sentence: "یک فرد موفق کسی است که می‌تواند با آجر‌هایی که دیگران به سمت او پرتاب کرده‌اند، پایه و اساس محکمی برای خود بنا کند.",
        author: "دیوید برینکلی؛ فیلمنامه‌نویس"
    },
    {
        sentence: "پیشرفت روزانه کوچک، در طولانی مدت منجر به نتایج خیره‌ کننده خواهد شد.",
        author: "رابین شارما"
    },
    {
        sentence: "هر کسی که توانسته است چیزی را بسازد، حتما نظم و انضباط داشته است.",
        author: "اندرو هندریکسون"
    },
    {
        sentence: "موفقیت در این نیست که چه چیزی در پیش رو داریم، موفقیت در این است که چه چیزی در پشت سر به جا می‌گذاریم.",
        author: "کریس ماسگرو"
    },
    {
        sentence: "وقتی که شهامتِ‌ قدرتمند بودن را پیدا می‌کنم تا بتوانم از توانایی‌ها و استعدادهایم برای تحققِ چشم‌اندازم استفاده کنم، ترسِ من رفته رفته بی‌اهمیت‌تر می‌شود.",
        author: "آدری لرد (نویسنده و فعال حقوق زنان)"
    },
    {
        sentence: "تنها در فرهنگ لغت می‌توانید پیروزی را پیش از عمل ببینید.",
        author: "وایدال سَسون"
    },
    {
        sentence: "تا شهامتِ رها کردن چشم‌انداز ساحل را نداشته باشید هرگز نمی‌توانید از اقیانوس عبور کنید.",
        author: "کریستوف کلمب (کاشف و ماجراجو)"
    },
    {
        sentence: "اگر شکست بخورید ممکن است ناامید شوید، اما اگر تلاش نکنید قطعا شکست‌ می‌خورید.",
        author: "بورلی سیلز (خواننده‌ی اپرا)"
    },
    {
        sentence: "مردم اغلب می‌گویند انگیزه‌ها دوام ندارند. خب، اثر حمام نیز ماندگار نیست. به همین دلیل توصیه می‌شود روزانه دوش بگیرید.",
        author: "زیگ زیگلار (روان‌شناس)"
    },
    {
        sentence: "موفقیت خود را به این نسبت می‌دهم که من هرگز نه بهانه آوردم و نه بهانه‌ای را پذیرفتم.",
        author: "فلورانس نایتینگل"
    },
    {
        sentence: "من به ضرورتِ اقدام، معتقدم. دانستن کافی نیست، باید دانسته‌هایمان را به کار ببریم. خواستن کافی نیست، باید کاری انجام بدهیم.",
        author: "لئوناردو داوینچی "
    },
    {
        sentence: "اگر جاده ای پیدا کردید که هیچ مانعی در آن نبود، به احتمال زیاد آن جاده به جایی نمی رسد.",
        author: "فرانک کلارک"
    },
    {
        sentence: "آدم های موفق، همیشه به دنبال فرصت هایی برای کمک به دیگران هستند، افراد ناموفق همیشه می پرسند : این کار، چه سودی برای من دارد؟",
        author: "برایان تریسی"
    }
]